start_txt = ("Здравствуйте, добро пожаловать в бота для получения важных данных\n"
                         "Чтобы их получить вам необходимо выбрать один из двуч вариантов тарифа\n"
                         "Пожалуйста, выберите подходящий")

help_txt = "Текст для помощи"
support_txt = "Текст для Поддержки"

pay_comment = ("Для оплаты вам необходимо перевести деньги по реквизитам ниже\n"
                             "В комментарии к переводу указать код ниже\n"
                             "После этого нажмите кнопку оплатить")

card_number = "1234 5678 9101 1121"